Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/ivaretar-den-samiske-dimensjonen-i-ny-nasjonal-kompetansepolitisk-strategi.html.tmx
Source language: nob
Languages: sma

source: Ivaretar den samiske dimensjonen i ny nasjonal kompetansepolitisk strategi
sma: Saemien bieliem aktene orre nasjonaale maahtoepolitihkeles strategijesne gorrede

source: Sametingspresident Vibeke Larsen, statsminister Erna Solberg og øvrige parter signerte i dag fredag det nasjonale strategidokumentet under lanseringen i Oslo.
sma: Saemiedigkiepresidente, staateministere jïh jeatjah guejmieh dam nasjonaale strategijetjaatsegem signeradin bæjhkoehtimmesne Oslosne daan biejjien.

source: - Jeg er glad for at strategien også ivaretar samisk språk-, kultur-, og tradisjonskunnskap.
sma: - Manne geerjene ihke strategije aaj saemien gïele-, kultuvre-, jïh aerpievuekien daajroem gorrede.

source: Vi har pekt på kompetanse som det samiske samfunnet vil ha behov for i framtiden .
sma: Mijjieh tjuvtjiedamme dan maahtose maam saemien siebriedahke sæjhta daarpesjidh båetijen aejkien.

source: På denne måten styrker vi det samiske samfunns- og arbeidslivet, sier sametingspresident Vibeke Larsen.
sma: Naemhtie mijjieh dam saemien siebriedahke- jïh barkoejieledem nænnoestehtebe, saemiedigkiepresidente Vibeke Larsen jeahta.

source: Rapporten fra februar 2014 danner grunnlaget for strategidokumentet.
sma: Reektehtse goevteste 2014 våaromem beaja strategijetjaatsegasse.

source: Hovedbudskapet i denne er at Norge, til tross for gode forutsetninger, ikke klarer å utnytte befolkningens kompetanse godt nok.
sma: Åejviedïjre daennie tjaatsegisnie lea Nöörje, jalhts hijven nuepieh gååvnesieh, ij buektehth årroji maahtoem nuekies hijven nuhtedh.

source: Den peker blant annet på utfordringer som høyt frafall og lav progresjon i gjennomføring av opplæring og utdanning, ubalanse mellom tilbud og etterspørsel samt raske endringer i kompetansekravet i arbeidslivet.
sma: Dïhte gaskem jeatjah haestiemidie tjuvtjede goh jeenjesh eah lïerehtimmiem jïh ööhpehtimmiem tjïrrehth jïh vuelege jïebne evtiedimmie tjïrrehtimmesne lïerehtimmeste jïh ööhpehtimmeste, ij leah jïebnevoete faalenassen jïh tjoemehtassen gaskem, jïh varke jarkelimmieh barkoejieleden maahtoekrïevenassesne.

source: Det nasjonale strategidokumentet ivaretar også de særlige utfordringene og behovene det samiske arbeidslivet har med mange småskalabedrifter, primærnaringer, usikker lærlingeordning og frafall i skolen.
sma: Nasjonaale strategijetjaatsege aaj doh sjïere haestemh jïh daerpiesvoeth gorrede mejtie saemien barkoejielede åtna gelliej smaaveskaalasïeltigujmie, aalkoejielemh, ovseekere lïerehtæjjaöörnege jïh jeenjesh skuvlem orrijieh.

source: Nasjonal strategi skal ivareta tilgangen til nok kvalifisert arbeidskraft, god kompetanse og målrettet læring i arbeidslivet.
sma: Nasjonaale strategije edtja gorredidh guktie nuekies maehteles barkoefaamoe gååvnese, hijven maahtoe jïh ulmiestuvreldh lïereme barkoejieliedisnie.

source: - Jeg er fornøyd med at Sametinget har vært inkludert i prosessen fra en tidlig fase.
sma: - Manne madtjeles ihke Saemiedigkie lea meatan orreme prosessesne akten aareh boelhken raejeste.

source: Sametinget har fått gjennomslag for sine innspill til regjeringens nasjonale kompetansepolitiske strategi, sier Larsen.
sma: Saemiedigkie lea dåarjoem åådtjeme sov lahtestimmide reerenassen nasjonaale maahtoepolitihkeles strategijese, Larsen jeahta.

source: Sametinget arrangerte sammen med Kunnskapsdepartementet konferansen «Samisk perspektiv i nasjonal kompetansestrategi» i Tromsø sommeren 2016, hvor Sametinget fikk nyttige innspill til hvordan inkludere det samiske perspektivet.
sma: Saemiedigkie Maahtoedepartemeentine ektine konferansem «Saemien perspektijve nasjonaale maahtoestrategijesne» öörnedi Tromsøesne giesien 2016, gusnie Saemiedigkie nuhteligs raerieh åadtjoeji guktie edtji saemien perspektijvem strategijesne sjïehtesjidh.

source: “Kompetanse Norge”, som er et nasjonalt fagorgan med særlig fokus på voksnes opplæring, har for første gang prioritert midler til samiske prosjekter i 2017, innen reindrift, sjøsamisk fiskeri og duodji.
sma: (Maahtoe Nöörje) mij akte nasjonaale faageårgaane sjïere fokusninie geerve almetji lïerehtæmman, lea dan voestes aejkien prioriteradamme vierhtieh saemien prosjektide 2017, båatsoen, mearoesaemien göölemen jïh duedtien sisnjeli.

source: Opplæringen kan gis både på samisk og norsk.
sma: Lïerehtimmie maahta vadtasovvedh dovne saemien jïh nöörjen gïelesne.

source: Kontaktinfo: Sametingspresident Vibeke Larsen, tlf: +47 941 30 116 Seniorrådgiver Kari Skoglund Sara, tlf: +47 474 19 213
sma: Vielie bïevnesh:Seniorraeriestæjja Kari Skoglund Sara, tell: +47 474 19 213
